{
  "biografia": {
    "title": "NÚRIA GROS CARMONA",
    "content": [
      "<p>Inició su camino profesional y vocacional formándose como educadora social después de años de voluntariado en diferentes asociaciones y ONG. Su experiencia como nieta de emigrantes andaluces que vivían en barrios donde la colaboración y la fraternidad eran una realidad, así como formar parte de una familia pequeña muy unida, marcó profundamente su manera de ver y entender el mundo. Estas experiencias tempranas le hicieron entender que la colaboración entre las personas, no el individualismo ni la competencia, es la herramienta para la transformación social. Esto hizo que escogiera dedicarse al ámbito social.</p>",
      "<p>Una vez acabada la carrera decidió irse a vivir a Buenos Aires para formarse en alfabetización de adultas dentro de la educación popular (Paulo Freire) y colaborar en diferentes proyectos de alfabetización de adultas y acompañamiento a la infancia en barrios populares de la ciudad. Aprovechó aquellos años de intenso descubrimiento para estudiar en la Universidad de las Madres de Plaza de Mayo y formarse como pedagoga y guía Montessori. Empezó a sentir que la escuela es una gran herramienta de transformación social. A nivel personal, el cambio de ciudad y el alejamiento de su familia la llevó a iniciar un proceso terapéutico dentro de la terapia Gestalt que sigue actualmente.</p>",
      "<p>Después de cuatro años en Buenos Aires volvió a Cataluña, donde empezó a trabajar dentro del ámbito de la educación libre, colaborando y trabajando en varios proyectos (La Xauxa Xica, La Mainada…), mientras iniciaba su formación en terapia Gestalt y Gestalt infantil, un camino que duró cuatro años y que supuso un antes y un después en su vida. En este periodo tuvo la suerte de formarse en Ecuador con Rebeca y Mauricio Wild, creadores del centro experimental Pestalozzi.</p>",
      "<p>Durante una etapa que duró unos cuántos años se preparó profesionalmente en distintas disciplinas, todas relacionadas con el ámbito de la infancia y la familia: pedagogía sistémica (con Carles Parellada y Mercè Traveset), crianza ecológica y prevención psicosocial, terapia del juego y sandplay (Joaquín Blix) y constelaciones familiares individuales. Todo esto la llevó a dejar el ámbito de la educación libre y a entrar en el campo terapéutico como parte de CreaEspai, proyecto de acompañamiento a niños, niñas y familias, durante un periodo de 4 años.</p>",
      "<p>Actualmente coordina su propio proyecto: <strong>DAMARA</strong>, desde donde acompaña a niños y niñas, familias y centros educativos.</p>",
      "<p>Su especialidad es el acompañamiento a niños y niñas desde la terapia de juego y el acompañamiento sistémico a las familias. También asesora proyectos educativos que quieran acompañar emocionalmente y con más recursos a los niños y las niñas.</p>",
      "<p></br></p>"
    ]
  },
  "terapia": {
    "title": "LA TERAPIA DE JUEGO",
    "content": [
      "<p>La terapia de juego es una terapia humanista no directiva que acompaña a niñas y niños con dificultades emocionales en el proceso de elaborar emocionalmente las experiencias no cerradas y no integradas mediante diferentes herramientas y materiales que permiten a través del juego libre: la proyección, la simbolización y la exteriorización de estas emociones y vivencias. Este acompañamiento se hace en un espacio de seguridad, generando vínculo, a través del cuidado y sin juicios o expectativas.</p>",
      "<p>Una de las líneas de la terapia de juego es la creada por <strong>Virginia Axline</strong>, que consiste en una síntesis de otras técnicas y terapias que parten de la no directividad. Esta línea terapéutica es humanista y trabaja desde el contacto de persona a persona y la creación de vínculos.</p>",
      "<p>La terapia de juego se emplea para trabajar con niños y niñas que tienen dificultades emocionales (miedos, tristeza, baja autoestima, angustia, inseguridad, agresividad, etc.) o que han sufrido experiencias traumáticas; situaciones que les han generado dolor o han afectado a su conducta. En las sesiones de terapia podemos encontrar desde niños y niñas con dificultades únicamente en la expresión emocional, hasta niños y niñas con una traumatización real.</p>",
      "<p>En esta técnica terapéutica los niños y niñas expresan su mundo interno mediante el juego libre y diferentes materiales y herramientas. El juego libre les permite expresar las experiencias que no tienen del todo elaboradas y cerradas, las que les generan malestar, dolor, etc. Juegan sus vivencias y sus historias inconclusas, incluidas sus experiencias traumáticas. Juegan para poder elaborarlas y resignificarlas. Además, los materiales que hay en el espacio terapéutico facilitan la proyección, la simbolización y la exteriorización de estas emociones. La terapeuta observa qué experiencias y emociones se ponen en el juego y acompaña a los niños y las niñas en el proceso.</p>",
      "<p>La terapia de juego genera un espacio seguro que permite una expresión auténtica. No hay juicio ni expectativa de lo que los niños y niñas tienen que hacer, por lo que pueden expresar con naturalidad todo su sentir y ser. Encuentran un espacio de autodesarrollo, autorregulación y autosanación, un espacio de libertad donde  pueden decidir qué quieren hacer y cómo quieren hacerlo. Acompañadas por una adulta  que las cuida, que les permite esa expresión, pero que pone límites cuando hay situaciones o dinámicas que no son nutritivas.</p>",
      "<p></br></p>"
    ]
  },
  "testimoniosTerapia": {
    "title": "TESTIMONIOS",
    "content": [
      "<p>«Es importante acompañar al niño o a la niña en el juego agresivo. A menudo, a nivel adulto, lo que hacemos es negarles el juego agresivo. Yo creo que una cosa que es muy importante es entender que la pulsión agresiva es una pulsión que es buena, es positiva. El tema es que los niños y niñas tendrán que ir aprendiendo cómo gestionar esta pulsión. Porque la agresividad es lo que nos permite ir al mundo y coger lo que queramos. La agresividad directa con otra persona, eso es lo que no tenemos que permitir. Pero sí, el impulso agresivo es una cosa importante que mantener en los niños y niñas. Es importante compartir el juego agresivo, el juego de guerras, el juego de luchas, etc. Y no introducir elementos morales, porque generalmente lo que tenemos es una tendencia a poner elementos morales. Esta pulsión agresiva acaba teniendo una salida desde un lugar que es seguro porque es de juego. Si no permitimos esta pulsión agresiva en un entorno adecuado, seguro, donde esta agresividad se puede ver proyectada en un muñeco, por ejemplo, muchas veces acabará saliendo con las personas cercanas.»</p>",
      "<p>«El trabajo tiene que ser sistémico, tiene que incluir a la familia, tiene que incluir a la escuela y tiene que incluir los vínculos que son importantes para ese niño y niña. Yo creo que en los casos en que hay éxito, en que hay una transformación profunda de lo que está sucediendo, tiene que ver con que todas las partes se integran y acompañan en este cambio. Sí que es verdad que una terapia de expresión muchas veces permite a los niños y las niñas estabilizarse, porque a menudo el contexto familiar no permite esos cambios, y puede ser que los facilite, pero nunca soluciona. Porque generalmente muchas veces el origen es sistémico, es decir, son cosas que están pasando en casa, que están sucediendo en la familia o en el entorno. Por eso es muy importante el trabajo ecosistémico.»</p>",
      "<p>«El dibujo es una herramienta muy potente para los niños y las niñas, pero está muy pervertido, porque se le ha dado valor a la calidad del dibujo y no a la capacidad de expresión y de sacar afuera lo que hay a nivel interno. Es una herramienta que a muchos niños y niñas no les gusta nada. En el proceso terapéutico hay una parte de reparación de toda esta expresividad. Porque muchas veces nosotras proponemos dibujar, pero no dibujar algo concreto, sino lo abstracto, poner colores a lo emocional, poner movimiento. Todo esto, a través de herramientas plásticas. Dibujar facilita la autosanación.»</p>",
      "<p style=\"text-align: right;\">Núria Gros Carmona</p>",
      "<p></br></p>"
    ]
  },
  "juegoSimbolico": {
    "title": "EL JUEGO SIMBÓLICO",
    "content": [
      "<p>El juego simbólico se refiere a la capacidad de los niños y las niñas para imitar situaciones de la vida real y ponerse en la piel de otras personas. Se trata de una actividad en la que pasan continuamente de lo real a lo imaginario.</p>",
      "<p>A través de este juego, representan de forma simbólica los roles y las situaciones del mundo que les rodea, e implica, por ejemplo, «hacer como si» comieran, usando un palillo en vez de una cuchara, o «hacer como si» fueran las progenitoras o las doctoras de un muñeco.</p>",
      "<p>Se trata de una actividad que ayuda a ampliar el lenguaje, a desarrollar la empatía y, sobre todo, a consolidar representaciones mentales. También es una vía para que canalicen sus preocupaciones e incluso les permite encontrar soluciones a sus conflictos, ya que recrean diferentes situaciones a través del juego.</p>",
      "<p>Generalmente, el juego simbólico comienza a los dos años, aunque depende mucho de la madurez psicológica de cada niño y niña. Es una actividad que aparece cuando desarrollan la capacidad para crear y trabajar mentalmente con los símbolos.</p>",
      "<p>En un primer momento, se limitan a reproducir la vida cotidiana de las adultas, los cuentos que les leen, los dibujos animados, etc. De hecho, a los dos y tres años la visión de los niños y las niñas aún es muy egocéntrica y prefieren jugar solas o con su familia. Sin embargo, poco a poco, a medida que se consolida el lenguaje, su imaginación y capacidad de representación, van recreando escenarios más complejos, fruto de su fantasía, e incluyen a otras personas en el juego.</p>",
      "<p>Un aspecto fundamental de esta nueva actividad es el juego compartido. En un primer momento comparten su juego con su familia, pero más adelante comienzan a disfrutar jugando con sus iguales. En este punto son capaces de establecer una meta común y ciertas normas del juego. Poco a poco, el juego simbólico se hace más complejo y grupal, por lo que pasa a ser un proceso de socialización propiamente dicho.</p>",
      "<p>Este cambio se produce a los cuatro o cinco años, edad en la que ya tienen las herramientas psicológicas necesarias para compartir el simbolismo del juego.</p>",
      "<p></br></p>"
    ]
  },
  "testimonioJuegoSimbolico": {
    "title": "TESTIMONIOS",
    "content": [
      "<p>«Hay mucha importancia en la manera en que miramos a los niños y a las niñas. Para poder vincular con ellas esta tiene que ser muy limpia, alejada del juicio. Tiene que permitir al otro ser, con todo aquello que traiga consigo, con todas las partes luminosas y todas las oscuras. Generalmente, a las familias les cuesta mucho aceptar que sus hijos e hijas tienen partes oscuras y aceptarlos en su totalidad.»</p>",
      "<p>«Los niños y las niñas aprenden y entran al mundo desde la parte motriz: gatear, andar, correr, saltar, trepar... Una de las bases del desarrollo es el dominio del propio cuerpo. El cuerpo es el vehículo de las emociones y del aprendizaje. Un ejemplo sería el salto. El salto en sí es una experiencia que nos lleva a un proceso de confianza, es decir, para saltar y para lanzarme al vacío, necesito estar confiada, tener confianza en mí y tener confianza también en el otro.»</p>",
      "<p>«El contacto con la arena ya es terapéutico en sí, porque nos remite a una etapa inicial donde lo sensorial está muy presente. Hay muchos niños y niñas que necesitan volver a esa etapa de la sensorialidad y jugar únicamente desde lo sensorial. Los elementos como la arena o el agua son muy terapéuticos. Hay niños y niñas a las que no les han permitido ensuciarse, experimentar o tocar. Poder experimentar libremente con estos elementos tiene un efecto muy sanador.»</p>",
      "<p style=\"text-align: right;\">Núria Gros Carmona</p>",
      "<p></br></p>"
    ]
  },
  "etapasDesarrollo": {
    "title": "Etapas del desarrollo",
    "content": [
      "<p>Hay muchas psicólogas que han teorizado sobre las etapas del desarrollo infantil...</p>",
      "<p>Las etapas del desarrollo son las distintas fases por las que pasa una persona...</p>",
      "<p>En 1950, <strong>Erik Erikson</strong>, psicoanalista estadounidense...</p>",
      "<p>En ella argumenta que, desde el nacimiento hasta la vejez...</p>",
      "<p>De estas ocho etapas, cuatro pertenecen a la infancia.</p>",
      "<ol><li><strong> Confianza frente a Desconfianza</strong></li></ol>",
      "<p>Esta etapa va desde el nacimiento hasta los dieciocho meses de vida...</p>",
      "<ol start=\"2\"><li><strong> Autonomía frente a Vergüenza y Duda</strong></li></ol>",
      "<p>Esta etapa va desde los dieciocho meses hasta los tres años de vida...</p>",
      "<ol start=\"3\"><li><strong> Iniciativa frente a Culpa</strong></li></ol>",
      "<p>Esta etapa va desde los tres hasta los cinco años...</p>",
      "<ol start=\"4\"><li><strong> Competencia frente a Inferioridad</strong></li></ol>",
      "<p>Esta etapa va desde los seis o siete años hasta los doce...</p>",
      "<p>Las etapas de desarrollo funcionan como una escalera...</p>",
      "<p>Si en alguna de las etapas hay carencias en las necesidades básicas...</p>",
      "<p>Por ejemplo si un niño o niña no genera un vínculo seguro...</p>"
    ]
  },
  "sandplay": {
    "title": "SANDPLAY (CAJAS DE ARENA)",
    "content": [
      "<p>Sandplay es una forma de terapia no verbal, no racional y proyectiva. </p>",
      "<p>Se trata de una modalidad terapéutica reconocida para niñas y adultas, desarrollada por la psicoterapeuta suiza y profesora Dora Kalff, basada en la psicología de C. G. Jung y en el trabajo de la psiquiatra infantil Margarita Lowenfeld.</p>",
      "<p>Resulta especialmente útil para identificar y solucionar los conflictos internos, así como para penetrar en las profundidades de la personalidad. También facilita que los asuntos más profundos de la psique sean movilizados, reconocidos e integrados de forma natural y segura. </p>",
      "<p>La técnica parte del postulado de que en lo profundo del subconsciente de cada persona existe una tendencia natural dirigida a la sanación, el crecimiento y la plenitud. Si se dan las condiciones adecuadas, esta tendencia natural se activa.</p>",
      "<p>Sandplay establece un espacio libre y protegido. En este tipo de terapia, la terapeuta no interpreta, interfiere o dirige la expresión simbólica de la persona, sino que mantiene una actitud de receptividad y aceptación, acompañando a que esta tome conciencia sin censura.</p>",
      "<p>Para acceder a esta conciencia, se emplea una caja con fondo azul, de madera o de plástico, llena de arena. Las cajas de plástico permiten añadir agua y moldear la arena mojada.</p>",
      "<p>En silencio, se van colocando diferentes figuras en la caja de arena, que representan elementos o personajes, reales o ficticios. Entre estas figuras encontramos personas, animales y plantas, construcciones, medios de transporte, señales o divisores naturales (rocas, troncos), elementos fantásticos, personajes de películas, accesorios, etc.; todo tipo de arquetipos o elementos cotidianas. Cuantos más elementos haya a disposición de la persona, mayor será su capacidad de representación.</p>",
      "<p>Al colocar estas figuras en la caja de arena, las personas proyectan a nivel externo lo que necesitan elaborar a nivel interno. El proceso en sí, la simple acción de colocar las figuras en la caja y su observación, es terapéutico y sanador. Además, al no haber verbalización no se da transferencia ni contratransferencia entre la persona y la terapeuta.</p>",
      "<p>En el caso del trabajo con niños y niñas el proceso se puede realizar de dos maneras. Siguiendo el método sandplay y pidiéndoles que coloquen las figuras (arquetipos) según les llamen la atención sin necesidad de un orden o una lógica, o pidiéndoles que creen un «mundo».</p>",
      "<h2>LOS ARQUETIPOS JUNGIANOS Y EL INCONSCIENTE COLECTIVO</h2>",
      "<p>El término «arquetipo» tiene sus orígenes en la antigua Grecia. En griego, arjé significa fuente u origen, y tipos significa modelos. La combinación de ambos términos se traduciría como «modelo original», es decir, un patrón único que se copia o se deriva para hacer el resto de los modelos.</p>",
      "<p>Jung usó este concepto de modelo único y lo incorporó a sus teorías psicológicas sobre el inconsciente colectivo. Para este psicólogo y pensador, los arquetipos eran patrones universales que residían en el inconsciente colectivo de todos los seres humanos de cualquier cultura y momento temporal. Así, los arquetipos junguianos son conceptos que forman parte de nuestra motivación más básica y a través de los cuales evolucionamos.</p>",
      "<p>El inconsciente colectivo es clave para las teorías de la mente de Jung, ya que contiene los distintos arquetipos.</p>",
      "<p>En lugar de pensar que nacemos como una tabula rasa («pizarra en blanco», en latín) y nos vemos influidas puramente por nuestro entorno, Jung propuso que nacemos con un inconsciente colectivo. Este inconsciente contiene un conjunto de recuerdos e ideas compartidas, con los que todas podemos identificarnos, independientemente de la cultura en la que hayamos nacido o el período de tiempo en el que vivamos. No podemos comunicarnos a través del inconsciente colectivo, pero sí reconocemos algunas ideas de manera innata, incluidos los arquetipos.</p>",
      "<p></br></p>"
    ]
  },
  "testimonioSandplay": {
    "title": "EL JUEGO SIMBÓLICO",
    "content": [
      "<p>«Algo importante de la caja de arena es que los niños y niñas crean un mundo basándose en sus vivencias internas i/o externas y las representan a nivel simbólico. Este espacio de representación les permite una expresión genuina de sí mismas. Otro hecho importante es que en este proceso les acompaña un adulto o adulta que es sumamente respetuosa y que simplemente observa y valida lo que hace. A veces es un proceso que se puede hacer en completo silencio. En este espacio los adultos y adultas dejamos de ser protagonistas, qué es lo que generalmente somos. Aquí el proceso es de los niños y las niñas»</p>",
      "<p>«Hay niños y niñas que conectan muy bien con la caja de arena y tienen la necesidad de hacerla bastante seguido. He acompañado procesos terapéuticos que han sido básicamente con la caja de arena. Hay otros niños y niñas que te entran en sala y no son capaces de tocar la caja. Muchas veces observo las que pueden conectar con lo que les está sucediendo a nivel interno acceden mejor a la caja de arena. Y las que están más bloqueadas, que aún no están tan disponibles para conectar con lo que les está sucediendo emocionalmente, generalmente les cuesta más acercarse.»</p>",
      "<p style=\"text-align: right;\">Núria Gros Carmona</p>",
      "<p></br></p>"
    ]
  },
  "EtapasDesarrollo": {
    "title": "ETAPAS DEL DESARROLLO",
    "content": [
      "<p>Hay muchas psicólogas que han teorizado sobre las etapas del desarrollo infantil y han aportado conocimientos e información a la psicología del desarrollo.</p>",
      "<p>Las etapas del desarrollo son las distintas fases por las que pasa una persona desde su nacimiento hasta su muerte. Cada fase trae consigo una serie de cambios que son indispensables para la evolución del individuo. Cuando hablamos de las etapas del desarrollo infantil nos referimos a las que tienen lugar en la infancia.</p>",
      "<p>En 1950, Erik Erikson, psicoanalista estadounidense, propone la teoría del desarrollo psicosocial (o teoría de las ocho edades del ser humano) que marca las bases de la psicología evolutiva.</p>",
      "<p>En ella argumenta que, desde el nacimiento hasta la vejez, pasamos por ocho etapas (o conflictos) que permiten el desarrollo psicosocial y personal. Cuando nos enfrentamos a un conflicto y lo resolvemos satisfactoriamente crecemos personal y emocionalmente. Sin embargo, si no logramos superar estos conflictos, es posible que no adquiramos las habilidades necesarias para afrontar los que nos esperan en el futuro.</p>",
      "<p>De estas ocho etapas, cuatro pertenecen a la infancia.</p>",
      "<p><strong>1. Confianza frente a Desconfianza</strong></p>",
      "<p>Esta etapa va desde el nacimiento hasta los dieciocho meses de vida, y depende de la relación y la creación de un vínculo seguro con la madre, o vínculo primario.</p>",
      "<p>La relación con la madre determinará los futuros vínculos que establecerá el niño o niña con las personas a lo largo de su vida. Lo que determina la calidad de estas relaciones son las sensaciones de confianza, vulnerabilidad, frustración, satisfacción, seguridad, etc. Tener a una persona que cuide y que atienda a sus necesidades, tanto físicas como emocionales, hará que tengan un desarrollo con tendencia a confiar.</p>",
      "<p><strong>2. Autonomía frente a Vergüenza y Duda</strong></p>",
      "<p>Esta etapa va desde los dieciocho meses hasta los tres años de vida.</p>",
      "<p>En este periodo, los niños y niñas comienzan a ser más independientes, aprenden a caminar y a hablar, empiezan a controlar los esfínteres, saben expresar lo que les gusta y lo que no les gusta. Aparece el yo, dicen que no, se rebelan y quieren hacer lo contrario de lo que se les dice. Este mayor «poder» sobre su cuerpo y sobre lo que les rodea hace que empiecen a experimentar una sensación de autonomía y a querer explorar el mundo que les rodea.</p>",
      "<p><strong>3. Iniciativa frente a Culpa</strong></p>",
      "<p>Esta etapa va desde los tres hasta los cinco años.</p>",
      "<p>Los niños y niñas empiezan a desarrollarse muy rápido, tanto física como intelectualmente. Crece su interés por relacionarse con otros niños y niñas, lo que pone a prueba sus habilidades y capacidades. Sienten curiosidad y es positivo motivarles para desarrollarse creativamente.</p>",
      "<p>Si las progenitoras reaccionan negativamente a las preguntas de los niños y niñas o a su iniciativa, esto puede generarles sensación de culpabilidad.</p>",
      "<p><strong>4. Competencia frente a Inferioridad</strong></p>",
      "<p>Esta etapa va desde los seis o siete años hasta los doce.</p>",
      "<p>Los niños y niñas muestran un interés genuino por el funcionamiento de las cosas e intentan llevar a cabo muchas actividades por sí mismas, con su propio esfuerzo y poniendo en uso sus conocimientos y habilidades. Se abren al mundo, les apetece conocer a sus iguales y su mirada no está tanto en lo familiar, sino afuera, en lo social. Su grupo de iguales (los otros niños y niñas) comienza a adquirir una relevancia trascendental.</p>",
      "<p>En el caso de que esto no sea bien acogido o sus fracasos motiven las comparaciones, pueden desarrollar cierta sensación de inferioridad que les hará sentirse inseguras frente a las demás.</p>",
      "<p>Las etapas de desarrollo funcionan como una escalera. Pueden subirlas siempre y cuando las anteriores etapas de desarrollo ya se hayan dado.</p>",
      "<p>Si en alguna de las etapas hay carencias en las necesidades básicas o problemas emocionales esto puede truncar el desarrollo sano y dejar «heridas» o marcas en esas etapas.</p>",
      "<p>Por ejemplo si un niño o niña no genera un vínculo seguro en la primera etapa de desarrollo no tendrá autonomía en la segunda etapa y aparecerá vergüenza o duda. Las etapas están relacionadas entre sí y lo que pasa en una de ellas influye en las demás.</p>",
      "<p></br></p>"

    ]
  },
  "testimonioEtapasDesarrollo": {
    "title": "TESTIMONIOS",
    "content": [
      "<p>«Con el tema del COVID, no estamos teniendo en cuenta el desarrollo de los niños y las niñas a nivel psicológico, emocional y afectivo. Tenemos unas políticas que lo que protegen sigue siendo a los adultos y a las adultas. Vivimos en una sociedad que encierra a los niños y niñas en unas etapas que son afectivas y vinculares, también con una necesidad vital de movimiento, de expansión y de descubrimiento. Además, nos estamos encontrando que están perdiendo la capacidad de juego. Cada vez hay más niños y niñas que no juegan.»</p>",
      "<p>«Cuando acompañas no hay expectativa. Acompañas con lo que hay, con lo que surge, con lo que te saca el niño o la niña. Por eso somos una terapia no directiva. Nosotras acompañamos, no forzamos los procesos. Acompañamos en la expresión y lo único que hacemos es lo que llamamos ampliar la experiencia. Es decir, si un niño o una niña por sí sola puede llegar a cinco, tú puedes tratar de que llegue a siete, pero siempre respetando su tiempo y su proceso. Nunca forzando.»</p>",
      "<p>«Para mí, la infancia, diría que es la etapa de desarrollo del ser humano más importante. Es la etapa donde en menor tiempo se dan más hitos de desarrollo. Es decir, de ser cien por cien dependientes pasamos a ser bastante autónomas. Por eso es la etapa más sensible del ser humano, es donde se forma y se estructura en realidad la psique de las personas. Si se cubren las necesidades básicas de los niños y las niñas, y sus necesidades emocionales, tendremos adultos y adultas más sanas.»</p>",
      "<p style=\"text-align: right;\">Núria Gros Carmona</p>",
      "<p></br></p>"
    ]
  },
  "juegoPresimbolico": {
    "title": "EL JUEGO PRESIMBÓLICO",
    "content": [
      "<p>El juego presimbólico es el juego previo a la adquisición de la función simbólica y, por tanto, a la aparición del juego simbólico. Este juego se realiza a través del propio cuerpo y de las acciones desarrolladas por el niño o la niña en los espacios y con los objetos.</p>",
      "<p>Tipos de juego presimbólico:</p>",
      "<ul>",
      "<li><strong>Jugar a destruir:</strong> el significado simbólico de los juegos de destrucción está relacionado con el deseo de separarse y de ser una misma para afianzar la propia identidad y su capacidad de decidir y elegir. La destrucción no implica necesariamente romper, sino que conlleva una transformación/reorganización, para sentir posteriormente el deseo de construcción y generar las propias ideas de juego.</li>",
      "<li><strong>Juegos de placer sensoriomotor:</strong> son los juegos corporales en los que experimentan sus límites corporales, sus puntos de apoyo, intentan nuevas conquistas motoras, etc. para adquirir el control del propio cuerpo. Con los juegos sensoriomotores tienen vivencias de separación, afirmación de la identidad, pérdida momentánea de la seguridad y posterior recuperación. Algunos ejemplos de juegos de placer sensoriomotor son los juegos de equilibrio y desequilibrio, giros, balanceos y saltos o acciones como trepar, correr, rodar, etc.</li>",
      "<li><strong>Juegos de envolturas:</strong> suelen aparecer después de situaciones de movimiento intenso y son manifestaciones del deseo de protección o de búsqueda de bienestar. Con los juegos de envoltura, se reencuentran al mismo tiempo con su propio yo, con su cuerpo, sensaciones, etc.</li>",
      "<li><strong>Jugar a esconderse:</strong> este es un juego que se inicia muy tempranamente cuando las adultas juegan a ocultar su cara tapándosela con las manos. Este juego permite sentir la vivencia de la presencia y la ausencia (la permanencia del objeto), el estar y no estar, la unión y la separación. Cuando los niños y las niñas juegan a esconderse, experimentan la sensación de ser importantes para alguien que las busca, la emoción de estar escondidas y la alegría ante el reencuentro.</li>",
      "<li><strong>Jugar a ser perseguida:</strong> ser perseguida es un medio de afirmación ante un dominio excesivo del entorno. Permite la conquista del espacio y, a la vez, la sensación de controlar sus movimientos, la capacidad de acercarse y alejarse para vivir su identidad. Al realizar este juego es importante que la adulta atrape a los niños y las niñas de forma placentera o que no las atrape si percibe que sienten miedo o necesitan «salir victoriosas» de la dinámica establecida.</li>",
      "<li><strong>Jugar a llenar y vaciar, unir y separar:</strong> son juegos que favorecen la construcción de la estructura cognitiva mediante la curiosidad y la investigación del entorno.</li>",
      "</ul>",
      "<p></br></p>"
    ]
  }
}