{
  "EtapasDesarrollo": {
    "title": "ETAPAS DEL DESARROLLO",
    "content": [
      "<p>Hay muchas psicólogas que han teorizado sobre las etapas del desarrollo infantil y han aportado conocimientos e información a la psicología del desarrollo.</p>",
      "<p>Las etapas del desarrollo son las distintas fases por las que pasa una persona desde su nacimiento hasta su muerte. Cada fase trae consigo una serie de cambios que son indispensables para la evolución del individuo. Cuando hablamos de las etapas del desarrollo infantil nos referimos a las que tienen lugar en la infancia.</p>",
      "<p>En 1950, Erik Erikson, psicoanalista estadounidense, propone la teoría del desarrollo psicosocial (o teoría de las ocho edades del ser humano) que marca las bases de la psicología evolutiva.</p>",
      "<p>En ella argumenta que, desde el nacimiento hasta la vejez, pasamos por ocho etapas (o conflictos) que permiten el desarrollo psicosocial y personal. Cuando nos enfrentamos a un conflicto y lo resolvemos satisfactoriamente crecemos personal y emocionalmente. Sin embargo, si no logramos superar estos conflictos, es posible que no adquiramos las habilidades necesarias para afrontar los que nos esperan en el futuro.</p>",
      "<p>De estas ocho etapas, cuatro pertenecen a la infancia.</p>",
      "<p><strong>1. Confianza frente a Desconfianza</strong></p>",
      "<p>Esta etapa va desde el nacimiento hasta los dieciocho meses de vida, y depende de la relación y la creación de un vínculo seguro con la madre, o vínculo primario.</p>",
      "<p>La relación con la madre determinará los futuros vínculos que establecerá el niño o niña con las personas a lo largo de su vida. Lo que determina la calidad de estas relaciones son las sensaciones de confianza, vulnerabilidad, frustración, satisfacción, seguridad, etc. Tener a una persona que cuide y que atienda a sus necesidades, tanto físicas como emocionales, hará que tengan un desarrollo con tendencia a confiar.</p>",
      "<p><strong>2. Autonomía frente a Vergüenza y Duda</strong></p>",
      "<p>Esta etapa va desde los dieciocho meses hasta los tres años de vida.</p>",
      "<p>En este periodo, los niños y niñas comienzan a ser más independientes, aprenden a caminar y a hablar, empiezan a controlar los esfínteres, saben expresar lo que les gusta y lo que no les gusta. Aparece el yo, dicen que no, se rebelan y quieren hacer lo contrario de lo que se les dice. Este mayor «poder» sobre su cuerpo y sobre lo que les rodea hace que empiecen a experimentar una sensación de autonomía y a querer explorar el mundo que les rodea.</p>",
      "<p><strong>3. Iniciativa frente a Culpa</strong></p>",
      "<p>Esta etapa va desde los tres hasta los cinco años.</p>",
      "<p>Los niños y niñas empiezan a desarrollarse muy rápido, tanto física como intelectualmente. Crece su interés por relacionarse con otros niños y niñas, lo que pone a prueba sus habilidades y capacidades. Sienten curiosidad y es positivo motivarles para desarrollarse creativamente.</p>",
      "<p>Si las progenitoras reaccionan negativamente a las preguntas de los niños y niñas o a su iniciativa, esto puede generarles sensación de culpabilidad.</p>",
      "<p><strong>4. Competencia frente a Inferioridad</strong></p>",
      "<p>Esta etapa va desde los seis o siete años hasta los doce.</p>",
      "<p>Los niños y niñas muestran un interés genuino por el funcionamiento de las cosas e intentan llevar a cabo muchas actividades por sí mismas, con su propio esfuerzo y poniendo en uso sus conocimientos y habilidades. Se abren al mundo, les apetece conocer a sus iguales y su mirada no está tanto en lo familiar, sino afuera, en lo social. Su grupo de iguales (los otros niños y niñas) comienza a adquirir una relevancia trascendental.</p>",
      "<p>En el caso de que esto no sea bien acogido o sus fracasos motiven las comparaciones, pueden desarrollar cierta sensación de inferioridad que les hará sentirse inseguras frente a las demás.</p>",
      "<p>Las etapas de desarrollo funcionan como una escalera. Pueden subirlas siempre y cuando las anteriores etapas de desarrollo ya se hayan dado.</p>",
      "<p>Si en alguna de las etapas hay carencias en las necesidades básicas o problemas emocionales esto puede truncar el desarrollo sano y dejar «heridas» o marcas en esas etapas.</p>",
      "<p>Por ejemplo si un niño o niña no genera un vínculo seguro en la primera etapa de desarrollo no tendrá autonomía en la segunda etapa y aparecerá vergüenza o duda. Las etapas están relacionadas entre sí y lo que pasa en una de ellas influye en las demás.</p>"
    ]
  }
}