{
  "JuegoPresimbolico": {
    "title": "EL JUEGO PRESIMBÓLICO",
    "content": [
      "<p>El juego presimbólico es el juego previo a la adquisición de la función simbólica y, por tanto, a la aparición del juego simbólico. Este juego se realiza a través del propio cuerpo y de las acciones desarrolladas por el niño o la niña en los espacios y con los objetos.</p>",
      "<p>Tipos de juego presimbólico:</p>",
      "<ul>",
      "<li><strong>Jugar a destruir:</strong> el significado simbólico de los juegos de destrucción está relacionado con el deseo de separarse y de ser una misma para afianzar la propia identidad y su capacidad de decidir y elegir. La destrucción no implica necesariamente romper, sino que conlleva una transformación/reorganización, para sentir posteriormente el deseo de construcción y generar las propias ideas de juego.</li>",
      "<li><strong>Juegos de placer sensoriomotor:</strong> son los juegos corporales en los que experimentan sus límites corporales, sus puntos de apoyo, intentan nuevas conquistas motoras, etc. para adquirir el control del propio cuerpo. Con los juegos sensoriomotores tienen vivencias de separación, afirmación de la identidad, pérdida momentánea de la seguridad y posterior recuperación. Algunos ejemplos de juegos de placer sensoriomotor son los juegos de equilibrio y desequilibrio, giros, balanceos y saltos o acciones como trepar, correr, rodar, etc.</li>",
      "<li><strong>Juegos de envolturas:</strong> suelen aparecer después de situaciones de movimiento intenso y son manifestaciones del deseo de protección o de búsqueda de bienestar. Con los juegos de envoltura, se reencuentran al mismo tiempo con su propio yo, con su cuerpo, sensaciones, etc.</li>",
      "<li><strong>Jugar a esconderse:</strong> este es un juego que se inicia muy tempranamente cuando las adultas juegan a ocultar su cara tapándosela con las manos. Este juego permite sentir la vivencia de la presencia y la ausencia (la permanencia del objeto), el estar y no estar, la unión y la separación. Cuando los niños y las niñas juegan a esconderse, experimentan la sensación de ser importantes para alguien que las busca, la emoción de estar escondidas y la alegría ante el reencuentro.</li>",
      "<li><strong>Jugar a ser perseguida:</strong> ser perseguida es un medio de afirmación ante un dominio excesivo del entorno. Permite la conquista del espacio y, a la vez, la sensación de controlar sus movimientos, la capacidad de acercarse y alejarse para vivir su identidad. Al realizar este juego es importante que la adulta atrape a los niños y las niñas de forma placentera o que no las atrape si percibe que sienten miedo o necesitan «salir victoriosas» de la dinámica establecida.</li>",
      "<li><strong>Jugar a llenar y vaciar, unir y separar:</strong> son juegos que favorecen la construcción de la estructura cognitiva mediante la curiosidad y la investigación del entorno.</li>",
      "</ul>"
    ]
  }
}